"livechat.inputfield.questionplaceholder" = "Ilagay ang iyong tanong";
"livechat.inputfield.messageplaceholder" = "I-type ang iyong mensahe rito...";
"livechat.inputfield.feedbackplaceholder" = "I-type ang iyong feedback dito...";
"livechat.inputfield.commentplaceholder" = "Komento";
"livechat.headertitle.department" = "Pumili ng departamento";
"livechat.headertitle.feedback" = "Leave your suggestions";//remove
"livechat.button.send" = "Ipadala";
"livechat.button.ok" = "Ok";
"livechat.button.photolibrary" = "Library ng Larawan";
"livechat.button.sendPhoto" = "Mag-send ng 1 Larawan";
"livechat.button.takescreenshot" = "Kumuha ng Screenshot";
"livechat.button.cancel" = "Kanselahin";
"livechat.button.open" = "Buksan";
"livechat.button.copy" = "Kopyahin";
"livechat.button.submit" = "Isumite";
"livechat.button.back" = "< Back";//remove
"livechat.button.arrow" = "<";//remove
"livechat.button.backButton" = "Back";//remove
"livechat.message.savetolibrary" = "Save to Camera Roll";//remove
"livechat.message.offlineSend" = "Offline Send";//remove
"livechat.message.secs" = "%@ segundo";
"livechat.message.sec" = "%@ sec";//remove
"livechat.message.newmessage" = "%@ new message";//remove
"livechat.message.newmessages" = "%@ new messages";//remove
"livechat.message.chattransfered" = "Inilipat ang Chat. Kumusta, si %@ ito!! Ikalulugod kong tulungan ka pa.";
"livechat.message.agenjoinedchat" = "Sumali si %@ sa pag-uusap na ito.";
"livechat.message.sessionended" = "Nakakonekta sa %@";//remove
"livechat.message.sessionendednovisitid" = "Natapos na ang Session";
"livechat.message.connectedto" = "Connected to %@";
"livechat.message.chatmissed" = "We'll get back to you shortly";//remove
"livechat.ratingresponse.ratingandfeedback" = "Salamat sa iyong mahalagang rating at feedback.";
"livechat.ratingresponse.feedback" = "Salamat sa mahalaga mong feedback.";
"livechat.ratingresponse.rating" = "Salamat sa mahalaga mong rating";
"livechat.message.name" = "ikaw";
"livechat.ratingmessage.bad" = "Mahina";
"livechat.ratingmessage.good" = "Good";//remove
"livechat.ratingmessage.wow" = "Wow";//remove
"livechat.feedbackmessage.nofeedback" = "No feedback";//remove
"livechat.connectionstatus.online" = "Online";//remove
"livechat.connectionstatus.offline" = "Offline";//remove
"livechat.connectionstatus.connecting" = "Kumokonekta";
"livechat.connectionstatus.waitingfornetwork" = "Waiting for Network";//remove
"livechat.connectionstatus.noconnection" = "No Network Connectivity..";//remove
"livechat.day.morning" = "Umaga";
"livechat.day.afternoon" = "Hapon";
"livechat.day.evening" = "Gabi";
"livechat.day.night" = "Gabi";
"livechat.day.today" = "Ngayon";
"livechat.day.yesterday" = "Kahapon";
"livechat.fileSize.exceed.alert" = "Lumampas na sa maximum na laki ng pag-upload";
"livechat.message.sessionend" = "Magtatapos ang session ng chat";
"livechat.leave.feedback" = "Thank you for contacting us! \n Please leave us your valuble feedback.";//remove
"livechat.offline.sent" = "Offline Sent";//remove
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "Imahe";
"livechat.conversation.vidoe" = "Video";
"livechat.conversation.audio" = "Mensaheng Boses";
"livechat.conversation.file" = "File";
"livechat.conversation.location" = "lokasyon";
"livechat.conversation.contact" = "contact";
"livechat.ongoing.typing" = "nagta-type";
"livechat.offline.message" = "Wala kami rito sa ngayon. Iwanan kami ng mensahe at makikipag-ugnayan kami sa iyo sa lalong madaling panahon.";
"livechat.start.chat" = "Simulan ang Chat";
"livechat.recently.viewed" = "Kamakailang Tiningnan";
"livechat.faq.srarch.empty" = "Mukhang walang ibang mga tumutugma sa search word na inilagay mo!";//miss
"livechat.faq.search" = "Search for an article";//remove
"livechat.conversation" = "Mga Pag-uusap";
"livechat.faq" = "Batay sa Kaalaman";
"livechat.conversation.search.empty" = "Oops! Mukhang wala sa mga kasalukuyang pag-uusap ang tumutugma sa terminong inilagay mo. Sumubok ng ibang query!";
"livechat.conversation.attended" = "sa %@ kasama si %@"; //in zylker with andrew
"livechat.conversation.missed" = "Missed in %@";//remove
"livechat.conversation.search" = "Search for a conversation";//remove
"livechat.conversation.empty" = "Wala pang pag-uusap! Isang click mo lang at makakakonekta ka na sa mga eksperto.";
"livechat.faq.empty" = "Under construction ang Knowledge Base section namin. Balikan sa ibang pagkakataon.";
"livechat.conversaiton.awaiting" = "Awaiting to connect...";//remove
"livechat.faq.article" = "artikulo";
"livechat.faq.articles" = "artikulo";
"livechat.faq.view" = "Tingnan";
"livechat.faq.views" = "mga view";

"livechat.button.endsession" = "Tapusin ang Session";
"livechat.message.missedChat" = "Missed Chat";//remove
"livechat.message.sharedfile" = "Nag-share ng file";
"livechat.message.suggestions" = "Mga Mungkahi";
"livechat.message.like" = "Gusto";
"livechat.message.dislike" = "Hindi Gusto";
"livechat.message.timezone" = "Time Zone";
"livechat.message.date" = "Petsa";
"livechat.message.time" = "Nag-time out";
"livechat.message.from" = "Mula";
"livechat.message.to" = "Para kay";
"livechat.message.speaker" = "Speaker";//remove
"livechat.message.settings" = "Mga Setting";
"livechat.message.okay" = "OK";
"livechat.button.dnt" = "Huwag subaybayan";
"livechat.button.gotit" = "Nakuha ko!";
"livechat.button.learnmore" = "Matuto Pa";
"livechat.button.accept" = "Tanggapin";
"livechat.button.decline" = "Tanggihan";
"livechat.message.changeemail" = "Palitan ang Email Address";
"livechat.message.translateconsent" = "Pahintulot sa Translation";
"livechat.message.chatconsent" = "Pahintulot sa Chat";
"livechat.message.trackconsent" = "Pagpapahintulot sa Pag-track";
"livechat.chatconsent.message" = "Sa pamamagitan ng pag-click sa Tanggapin, sumasang-ayon ka lahat ng tuntunin at kundisyon namin na itinatakda sa dokumento.";
"livechat.trackconsent.message1" = "Kumusta! Tina-track namin ang iyong mga aktibidad sa aming app para mapaganda ang iyong karanasan sa app.";
"livechat.trackconsent.message2" = "Kumusta! Tina-track namin ang iyong mga aktibidad sa aming app para mapaganda ang iyong karanasan sa app. Pero kung gusto mong mag-opt dito, i-click ang opsyong “Do not track”.";
"livechat.message.cardmask" = "Pag-mask ng credit card";
"livechat.creditcard.message" = "Dahil ang iyong card number ay sensitibong data, gusto mo bang i-mask namin ang unang 12 digit ng iyong card number?";
"livechat.button.mask" = "Mask";
"livechat.message.emailtranscript" = "Ii-email mo ang chat transcript na ito sa %@.";
"livechat.message.slidetodelete" = "I-slide para kanselahin";
"livechat.message.holdtorecord" = "I-hold para Mag-record, Bitawan para ihinto";
"livechat.permission.microphone" = "Payagan ng access sa mikropono ng iyong device at mag-send ng mga voice message.";
"livechat.buttton.later" = "Sa Ibang Pagkakataon";
"livechat.message.permission" = "I-navigate ang mga setting ng mga app";
"livechat.message.angry" = "Galit";
"livechat.message.sad" = "Malungkot";
"livechat.message.neutral" = "Neutral";
"livechat.message.good" = "Mahusay";
"livechat.message.great" = "Napakahusay";
"livechat.message.chattransfering" = "Inililipat ni %@ ang chat kay %@.";
"livechat.message.forwardsupport" = "Fino-forward ni %@ ang chat";
"livechat.message.forwardaccepted" = "Na-forward ang chat na ito kay %@.";
"livechat.button.done" = "Tapos na";
"livechat.button.skip" = "Laktawan";
"livechat.button.confirm" = "Kumpirmahin";
"livechat.message.bookslot" = "Pumili ng time slot";
"livechat.message.verybad" = "Napakahina";
"livechat.message.neutral" = "Neutral";
"livechat.message.pickdate" = "Pumili ng petsa";
"livechat.message.pickslot" = "Pumili ng time slot";
"livechat.message.pickloc" = "Pumili ng lokasyon";
"livechat.message.location" = "lokasyon";
"livechat.message.curloc" = "Ipadala ang kasalukuyang lokasyon";
"livechat.message.selloc" = "Ipadala ang napiling lokasyon";
"livechat.message.continuesession" = "Natapos na ang iyong chat session kasama namin.  Mayroon ka pa bang ibang tanong na gustong linawin? I-click ang Magpatuloy para makipag-chat sa amin.";
"livechat.button.sendemail" = "I-email ang transcript ng chat";
"livechat.button.continue" = "Continue";//remove
"livechat.message.typeemail" = "Ilagay ang iyong email address";
"livechat.message.mailsent" = "Matagumpay na Naipadala ang Mail";
"livechat.message.mailfailed" = "Hindi naipadala ang mail";
"livechat.button.yes" = "Oo";
"livechat.button.no" = "Hindi";
"livechat.message.connectohuman" = "Kailangan ng tulong mula sa tao?";
"livechat.message.downloading" = "Downloading";//remove
"livechat.message.uploading" = "Uploading";//remove
"livechat.message.sendphoto" = "Mag-send ng 1 Larawan";
"livechat.message.sendvideo" = "Mag-send ng 1 Video";
"livechat.message.sendphotos" = "Mag-send ng %@ Larawan";
"livechat.message.sendvideos" = "Mag-send ng %@ Video";
"livechat.message.senditems" = "Mag-send ng %@ Item";
"livechat.message.saved" = "Na-save";
"livechat.message.screenshot" = "I-tap para Kunan";
"livechat.message.time.yearsago" = "%@y ago";//miss
"livechat.message.time.monthsago" = "%@mo ago";
"livechat.message.time.weeksago" = "%@w ago";
"livechat.message.time.daysago" = "%@d ago";
"livechat.message.time.hoursago" = "%@h ago";
"livechat.message.time.minutesago" = "%@m ago";
"livechat.message.time.secondsago" = "%@s ago";//miss
"livechat.continue.chat" = "Ipagpatuloy ang Chat";
"livechat.conversation.started" = "Makalipas ang %@";
"livechat.message.sendfeedback" = "Magpadala ng Feedback";
"livechat.message.sessionendtime" = "Magtatapos ang chat session makalipas ang %@";
"livechat.message.recieveimage" = "Nagpadala sa iyo ng imahe si %@";
"livechat.message.recievevideo" = "Nagpadala sa iyo ng video si %@";
"livechat.message.recievegif" = "Nag-send sa ’yo ng GIF si %@";
"livechat.message.recievefile" = "Nagpadala sa iyo ng file si %@";
"livechat.message.recieveaudio" = "Nagpadala sa iyo ng audio clip si %@";
"livechat.message.sharescreenshot" = "I-share ang Screenshot";
"livechat.message.defaultthankmsg" = "Ikinalulugod kong maka-chat ka ngayong araw. Maglaan ng isang sandali para bigyan kami ng iyong “Rating”.";
"livechat.message.rate.1star" = "Ikinalulungkot naming hindi kami nakatulong. Pahuhusayin namin ang suporta namin.";
"livechat.message.rate.2star" = "Apologies! We assure you a better experience next time.";
"livechat.message.rate.3star" = "Salamat sa pagbibigay ng rating! Huwag mag-atubiling i-ping kami para sa anumang tulong.";
"livechat.message.rate.4star" = "Thanks for your rating. We are happy to help.";
"livechat.message.rate.5star" = "Wow, salamat!  Ikinalulugod naming tulungan ka";
"livechat.message.feedback" = "Thank you for your feedback.";//remove
"livechat.message.state.connecting" = "Kumokonekta";
"livechat.message.state.connected" = "Connected";//remove
"livechat.message.inputcard.title.name" = "Ilagay ang Pangalan";
"livechat.message.inputcard.title.phone" = "Ilagay ang Contact";
"livechat.message.inputcard.title.url" = "Maglagay ng URL";
"livechat.message.inputcard.title.email" = "Ilagay ang Email";
"livechat.message.inputcard.error.name" = "Maglagay ng valid na pangalan";
"livechat.message.inputcard.error.email" = "Maglagay ng valid na email address";
"livechat.message.inputcard.error.contact" = "Maglagay ng valid na contact number";
"livechat.message.inputcard.error.url" = "Maglagay ng valid na URL";
"livechat.message.form.inline.introduction" = "Tulungan kaming malaman kung sino ang kinakausap namin.";
"livechat.message.form.inline.chatmessage" = "Magbigay sa amin ng ilang detalye para makapagsimula ng chat.";
"livechat.message.form.inline.buttontitle" = "Punan ang Form";
"livechat.message.form.field.error.question" = "Maglagay ng tanong";
"livechat.message.form.field.question" = "Ilagay ang iyong tanong dito";
"livechat.message.form.field.campaign" = "Gusto mo bang mag-subscribe sa aming newsletter?";
"livechat.message.form.field.error.unknown" = "Hindi valid ang ibinigay na sagot.";
"livechat.message.form.field.department.fieldname" = "Departamento";
"livechat.message.form.field.department.message" = "Pakipili ang department kung saan iruruta ang iyong kahilingan";
"livechat.message.form.field.department.placeholder" = "Pumili ng departamento";
"livechat.message.form.field.department.coversation.error" = "Pumili ng ibang departament.";
"livechat.message.form.field.department.traditional.error" = "Pumili ng valid na Department";
"livechat.message.form.field.email.fieldname" = "Email";
"livechat.message.form.field.email.message" = "Maaari ka naming padalhan ng email sa?";
"livechat.message.form.field.email.placeholder" = "Ilagay ang iyong email address";
"livechat.message.form.field.email.coversation.error" = "Mukhang hindi tama ang email address na inilagay mo. Pakilagay ulit ang iyong email address.";
"livechat.message.form.field.email.traditional.error" = "Maglagay ng valid na email address";
"livechat.message.form.field.phone.fieldname" = "Telepono";
"livechat.message.form.field.phone.message" = "Puwede ko bang mahingi ang contact number mo?";
"livechat.message.form.field.phone.placeholder" = "Ilagay ang iyong contact number";
"livechat.message.form.field.phone.coversation.error" = "Mukhang hindi tama ang numero ng telepono na inilagay mo. Pakilagay ulit ang iyong numero ng telepono.";
"livechat.message.form.field.phone.traditional.error" = "Maglagay ng valid na contact number";
"livechat.message.form.field.name.fieldname" = "Pangalan";
"livechat.message.form.field.name.message" = "Paano mo gustong tawagin?";
"livechat.message.form.field.name.placeholder" = "Ilagay ang iyong Pangalan";
"livechat.message.form.field.name.coversation.error" = "Mukhang hindi tama ang pangalang inilagay mo. Pakilagay ulit ang iyong pangalan.";
"livechat.message.form.field.name.traditional.error" = "Maglagay ng valid na pangalan";
"livechat.message.form.conversation.sendername" = "Operator";
"livechat.message.form.traditional.title" = "Mga Detalye ng User";
"livechat.message.error.internet" = "Pakisuri ang iyong koneksyon sa Internet.";
"livechat.message.error.unknown" = "Oops! Nagkaproblema. Pakisubukan ulit";
"livechat.conversation.started_no_dept" = "kasama si %@";
"livechat.message.reopensession" = "Natapos ang iyong session ng chat. Puwede mong buksan ulit ang chat kung mayroon kang mga dagdag na tanong.";
"livechat.message.failiure.unknown" = "Nagkaproblema. Error code: %@";
"livechat.message.failiure.throttle" = "Na-throttle ang koneksyon. Subukan pagkalipas ng ilang sandali.";
"livechat.button.reopen" = "Magbukas ulit ng chat";
"livechat.message.conversation.reopened" = "Binuksan mo ulit ang chat";
"livechat.message.sendblocked.ended" = "Natapos na ang chat na ito";
"livechat.message.conversation.operatorsunavailable" = "Walang available na mga operator";
"livechat.message.conversation.waiting" = "Malapit nang dumating ang operator";
"livechat.message.conversation.formwaiting" = "Hinihintay ang iyong mga detalye";
"livechat.button.sure" = "Sigurado";
"livechat.message.chatwithus" = "Makipag-chat sa amin ngayon!";
"livechat.message.search" = "Maghanap";
"livechat.rate.titlemessage" = "Kumusta ang naging karanasan mo sa pakikipag-usap sa amin?";
"livechat.rate.subtitlemessage" = "Maglaan ng isang sandali para ibigay ang iyong rating.";
"livechat.message.time.justnow" = "Ngayon lang";
"livechat.message.file" = "File";
"livechat.message.missed.message" = "Paumanhin at nakaligtaan ka namin! Makikipag-ugnayan kami sa iyo sa ilang sandali!";
"livechat.message.connection.online.message" = "Back Online!";
"salesiq.chat.branding" = "Pinapatakbo ng SalesIQ Mobilisten";
"livechat.button.download" = "Download";
"livechat.alert.formactivenotice.title" = "Aktibo ang Form sa ibang chat";
"livechat.alert.formactivenotice.subtitle" = "Pakikumpleto ang form sa nakaraang chat bago magsimula ng bagong chat!";
"livechat.message.offlinemessage.submitted" = "Offline message submitted";//remove
"livechat.message.storage_permission.denied" = "Tinanggihan ang pahintulot sa storage.";
"livechat.message.timedout" = "Nag-time out";
"livechat.message.success" = "Matagumpay";
"livechat.message.faliure" = "Hindi nagawa";
"livechat.message.widget.selectionlimit" = "Naabot ang limit sa maraming pagpipilian";
"livechat.message.noresult" = "Walang nakitang resulta";
"livechat.message.waitingforconnection" = "Naghihintay ng koneksyon sa network";
"livechat.message.chat.closedalert" = "Isinara ang session! Buksan ulit ang chat para magpatuloy.";
"livechat.message.info.chatmissed" = "Nakaligtaan namin ang iyong chat request";
"livechat.message.status.sending" = "Ipinapadala";
"livechat.message.status.sent" = "Ipinadala";
"livechat.message.status.resend" = "Ipadala ulit";
"livechat.message.status.delete" = "I-delete";
"livechat.message.inputcard.error.novalue" = "Maglagay ng valid na value";
"livechat.chat.pendingaction.placeholder" = "Pakihintay.";
"livechat.chat.sender.profanity.alert" = "Alerto ng Pag-abuso";
"livechat.chat.queue.banner.calculating" = "Kinakalkula ang tagal ng paghihintay...";
"livechat.chat.queue.banner.title" = "Nasa chat queue ka";
"livechat.chat.queue.banner.timeremaining" = "Ang tinatayang tagal ng paghihintay ay ~%@";
"livechat.chat.queue.banner.position.subtitle" = "Spot";
"livechat.chat.list.subtitle.queue.spot" = "Spot sa queue: %@";
"livechat.gdpr.googletranslate.consent" = "Maaaring may mga pagsasalin sa serbisyong ito na mula sa Google. Itinatatwa ng Google ang lahat ng warranty na nauugnay sa mga pagsasalin, na ipinahayag o ipinapahiwatig, kasama ang anumang warranty ng katumpakan, pagkamaaasahan, at anumang ipinapahiwatig na warranty ng kakayahang maikalakal, kaangkupan para sa isang partikular na layunin at hindi paglabag.";
"livechat.gdpr.translation.consent" = "Pahintulot sa Translation";

"livechat.button.schedule" = "Iskedyul";
"livechat.message.inputwidget.datetime.title" = "Petsa at Oras";
"livechat.message.search.country.placeholder" = "Maghanap ng bansa o code";
"livechat.message.permission.denied.location" = "Tinanggihan ang pahintulot sa lokasyon";
"livechat.messsage.search.noresults" = "Wala kaming makitang anumang resultang tumutugma sa iyong paghahanap";

"livechat.message.status.edit" = "I-edit";
"livechat.message.status.reply" = "Sumagot";
"livechat.message.deletingmessage" = "Nagde-delete ng mensahe";
"livechat.message.deletemessage" = "I-delete ang Mensahe?";
"livechat.message.messagedeletedforeveryone" = "Made-delete ang mensahe na ito sa lahat. Hindi mababawi ang pagkilos na ito";
"livechat.message.loadmoremessage" = "Mag-load pa";
"livechat.message.messagedeleted" = "Na-delete na ang mensahe na ito";
"livechat.message.messageedited" = "Na-edit";
"livechat.message.failure.transcriptFetch" = "Hindi ma-load ang mga mensahe. Subukang muli mamaya.";
"livechat.message.failure.deleteMessage" = "Hindi ma-delete ang mensahe. Subukang muli mamaya.";
"livechat.message.failure.editMessage" = "Hindi ma-edit ang mensahe. Subukang muli mamaya.";

"livechat.message.log.title" = "Log ng application";
"livechat.message.log.chatMessage" = "Humiling ang operator ng access sa iyong app log";
"livechat.message.share" = "Ibahagi";
"livechat.info.message" = "Nakopya";

"livechat.booking.description"="I-click ang “Mag-book Na” sa ibaba upang iiskedyul ang iyong appointment."; 
"livechat.booking.bookappointment" = "Mag-book ng Appointment"; 
"livechat.booking.cancelbooking" = "Ikansela ang Booking"; 
"livechat.booking.cancelbooking.message" = "Sigurado ka bang nais mong kanselahin ang booking na ito?"; 
"livechat.booking.discardbooking" = "Sigurado ka bang gusto mong i-discard ang mga pagbabago"; 
"livechat.common.discard" = "I-discard"; 
"livechat.booking.pickadate" = "Pumili ng petsa"; 
"livechat.booking.allslotsbooked" = "Na-book na ang lahat ng slot"; 
"livechat.booking.allslotsbooked.message" = "Mukhang na-book na ang lahat ng slot sa petsang ito, subukan ang ibang petsa."; 
"livechat.booking.unavailable" = "Hindi available"; 
"livechat.booking.slots" = "Mga Slot"; 
"livechat.booking.slot" = "Slot"; 
"livechat.booking.choosedate" = "Pumili ng petsa"; 
"livechat.booking.bookingconfirmation.title" = "Pagkumpirma ng Booking"; 
"livechat.booking.verifydetails" = "Kumpirmahin ang mga detalye ng contact"; 
"livechat.common.noresultfound" = "Walang nakitang mga resulta para sa paghahanap"; 
"livechat.booking.choosetimeslot.title" = "Pumili ng oras ng slot"; 
"livechat.booking.booknow" = "Mag-book Na"; 
"livechat.booking.scheduled" = "Naka-iskedyul"; 
"livechat.booking.cancelled" = "Kinansela"; 
"livechat.booking.reschedule" = "Iiskedyul ulit"; 
"livechat.booking.cancel" = "Kanselahin";

"livechat.booking.expired" = "Nag-expire na";
"livechat.booking.rescheduled" = "Naiskedyul ulit";
"livechat.booking.error.booknow" = "Subukan Ulit";
"livechat.booking.error.bookanappointment" = "Hindi makapag-book ng appointment";
"livechat.booking.error.confirmappointment" = "Hindi nai-book ang appointment. Subukan ulit.";
"livechat.booking.error.rescheduleaction" = "Hindi makapag-iskedyul ulit. Subukan ulit.";
"livechat.booking.error.cancelaction" = "Hindi makansela. Subukan ulit.";
"livechat.booking.error.rescheduleappointment" = "Hindi makapag-iskedyul ulit. Subukan ulit.";
"livechat.info.booking.reschedule" = "Na-iskedyul ulit ang appointment";
"livechat.info.booking.cancel" = "Nakansela ang appointment";
"livechat.booking.success.appointment" = "Matagumpay na nai-book ang appointment";
"livechat.booking.success.reschedule" = "Matagumpay na naiskedyul ulit ang appointment";
"livechat.booking.success.cancel" = "Matagumpay na nakansela ang appointment";
"livechat.booking.disabled" = "Hindi naka-enable ang integration sa portal";
"livechat.booking.search" = "Walang resulta ng paghahanap para sa";
"livechat.voicemessage.alert.title" = "I-discard ang voice message";
"livechat.voicemessage.alert.message" = "Idi-discard nito ang naka-record na voice message";
"livechat.booking.alert.discardChangesPrompt" = "Hindi mase-save ang mga pagbabagong ginawa. Gusto mo bang magpatuloy?";
"livechat.alert.button.proceed" = "Magpatuloy";
"livechat.alert.button.cancel" = "Kanselahin";


//knowledgebase
"livechat.knowledgebase.recentsearches" = "Mga kamakailang paghahanap";
"livechat.knowledgebase.categories" = "Mga Kategorya";
"livechat.knowledgebase.article.updated" = "Na-update";
"livechat.knowledgebase.action.like" = "Gusto";
"livechat.knowledgebase.action.dislike" = "Hindi Gusto";
"livechat.knowledgebase.info.liked" = "Nagustuhan";
"livechat.knowledgebase.info.disliked" = "Hindi Nagustuhan";
"livechat.knowledgebase.view" = "view";
"livechat.knowledgebase.views" = "mga view";
"livechat.knowledgebase.action.invalid" = "Hindi wastong aksyon. Subukang muli.";
"livechat.knowledgebase.noviews" = "Walang mga view";


"livechat.knowledgebase.subcategories" = "Mga sub-category";
"livechat.knowledgebase.article" = "artikulo";
"livechat.knowledgebase.articles" = "(na) artikulo";
"livechat.knowledgebase.relatedarticles" = "Mga kaugnay na artikulo";
"livechat.knowledgebase.subcategory.count" = "sub-category";
"livechat.knowledgebase.subcategories.count" = "(na) sub-category";
"livechat.knowledgebase.recentlyviewed" = "Kamakailang tiningnan";
"livechat.knowledgebase.choosedepartment" = "Pumili ng departamento";
"livechat.knowledgebase.search.departments" = "Mga Departamento";
"livechat.knowledgebase.delete.or.disabled" = "Hindi available ang artikulo";

"livechat.chat" = "Chat";
"livechat.knowledgebase.time.yearsago" = "Na-update %@y ang nakalipas";
"livechat.knowledgebase.time.monthago" = "Na-update %@m ang nakalipas";
"livechat.knowledgebase.time.dayago" = "Na-update 1 araw ang nakalipas";
"livechat.knowledgebase.time.daysago" = "Na-update %@ (na) araw ang nakalipas";
"livechat.knowledgebase.time.hourago" = "Na-update 1 oras ang nakalipas";
"livechat.knowledgebase.time.hoursago" = "Na-update %@ (na) oras ang nakalipas";
"livechat.knowledgebase.time.justnow" = "Na-update ngayon lang";

"livechat.conversation.unavailable" = "Hindi available ang chat";
"livechat.message.file.not.supported" = "Hindi sinusuportahan ang uri ng file";
"livechat.message.sending.failed" = "Hindi naipadala ang mensahe";
"livechat.launcher.dismiss" = "I-drag dito para ma-dismiss";
"livechat.button.endchat" = "Tapusin ang chat";

"livechat.message.resendall" = "I-send ulit lahat";
"livechat.message.deleteall" = "Tanggalin lahat";
"livechat.filebotcard.minimumselection.error" = "Mangyaring pumili ng minimum na %@ (na) file";
"livechat.filebotcard.maximumselection.error" = "Hindi maaaring magbahagi ng higit sa %@ (na) file";
"livechat.filebotcard.selectionfile.limitexceed.error" = "Hindi dapat lumampas sa %@ ang laki ng file";
"livechat.filebotcard.upload" = "I-upload";


"livechat.message.widget.minimumselectionlimit" = "Kinakailangan ang minimum na %@ (na) pagpipilian";
"livechat.message.resource.viewarticle" = "Tingnan ang Artikulo";
"livechat.filebotcard.unsupportedfile.error" = "Hindi suportado ang napiling file, pakipili ng ibang file. ";
"livechat.fab.call.action" = "Tumawag";
"livechat.fab.chat.action" = "Chat";
"livechat.fab.close.action" = "Isara";


"livechat.info.call.convertedaschat" = "Tawag na ginawang chat ni %@";
"livechat.info.call.end" = "Tawag sa %@ para kay %@";
"livechat.info.call.reject.peer" = "Abala si %@ sa ngayon. Pakisubukang tumawag sa ibang pagkakataon";
"livechat.info.call.reject" = "Tinanggihan ni %@ ang iyong tawag noong %@";
"livechat.info.call.missed.other" = "Hindi nasagot ni %@ ang iyong tawag sa %@";
"livechat.info.call.missed.self" = "Hindi nasagot ni %@ ang isang audio call noong %@";
"livechat.info.call.cancelled" = "Kinansela ni %@ ang isang tawag sa %@";
"livechat.common.loading" = "Naglo-load...";
"livechat.call.title.ongoingcall" = "Kasalukuyang tawag";
"livechat.prechat.chat.online.title" = "Makipag-chat sa amin ngayon!";
"livechat.prechat.chat.offline.title" = "Mag-iwan ng mensahe";
"livechat.prechat.call.online.title" = "Tumawag sa amin ngayon";
"livechat.prechat.call.offline.title" = "Mag-iwan ng missed call";
"livechat.call.warning.make.new.call" = "Hindi ka maaaring tumawag muli kung mayroon ka nang kasalukuyang tawag.";
"livechat.call.end.alert.when.end.conversation" = "Matatapos din ang kasalukuyang tawag kapag tinapos ang chat. Sigurado ka bang gusto mong magpatuloy?";
"livechat.action.end" = "Tapusin";
"livechat.prechat.brand.back.to.online" = "Kumusta, online na ulit kami!";
"livechat.call.outgoingcall.duration" = "Papalabas na tawag para kay %@";
"livechat.call.missed" = "Hindi Nasagot na Tawag";
"livechat.call.cancelled" = "Kinanselang tawag";
"livechat.missed.chat.response" = "Salamat sa pakikipag-ugnayan sa amin! Makikipag-ugnayan kami sa iyo sa ilang sandali.";
"livechat.call.miss.alert.title" = "Hindi available ang mga operator";
"livechat.call.miss.alert.message" = "Gusto mo bang mag-iwan ng missed call?";
"livechat.chat.miss.alert.message" = "Gusto mo bang mag-iwan ng mensahe?";
"livechat.call.recording.consent.title" = "Pahintulot sa pagre-record ng tawag";
"livechat.call.recording.consent" = "Lahat ng tawag ay nirerekord para sa pagsiguro ng kalidad, pagpapanatili ng rekord, at layunin ng pagsasanay. Sa pagpindot ng `Tanggapin`, nagbibigay ka ng pahintulot na i-record ang tawag.";
"livechat.call.queue.title" = "Tumawag sa pila";
"livechat.call.microphone.permission.title" = "Pakipayagan ang access";
"livechat.call.microphone.permission.custom.message" = "%@ ay nangangailangan ng pahintulot para ma-access ang iyong mikropono para sa mga voice call";
"livechat.call.microphone.permission.message" = "Kailangan ng app na ito ng pahintulot para ma-access ang iyong mikropono para sa mga voice call";
"livechat.button.endconversation" = "Tapusin ang Usapan";
"livechat.message.offlinechat" = "Offline na Chat";
"livechat.message.offlinecall" = "Offline na Tawag";
"livechat.checkbox.consent.message" = "Sumasang-ayon ako sa mga tuntunin at kundisyon";
"livechat.checkbox.consent.message.tac" = "mga tuntunin at kundisyon";
"livechat.list.subtitle.queue.call" = "Nasa pila ang iyong tawag. Pakihintay.";
"livechat.list.subtitle.queue.chat" = "Nasa pila ang iyong chat. Mangyaring maghintay.";
"livechat.common.gdpr.consent.title" = "Pahintulot sa Pag-uusap";
"livechat.common.gdpr.consent.message" = "Sa pag-click sa Tanggapin, ikaw ay sumasang-ayon sa lahat ng mga tuntunin at kundisyon na nakasaad sa dokumento.";
"livechat.common.gdpr.consent.message.in.forms" = "Sa pamamagitan ng pag-check sa checkbox ng mga tuntunin at kundisyon, sumasang-ayon ka sa lahat ng mga regulasyon na nakasaad sa dokumento.";
"livechat.form.toast.agree.tac" = "Mangyaring sumang-ayon sa Mga Tuntunin at Kundisyon upang magpatuloy";
"livechat.list.missed.call.subtitle" = "Hindi namin nasagot ang iyong tawag. Pakisubukan sa ibang pagkakataon.";
"livechat.list.cancel.call.subtitle" = "Kinansela mo ang isang audio call.";
"livechat.list.subtitle.ongoingcallinothersession" = "May kasalukuyang tawag sa ibang session";
"livechat.call.failed.message" = "Mukhang wala ang lahat ng aming operator ngayon!";
"livechat.call.waiting.for.response" = "Pakihintay na sagutin ng aming support representative ang iyong tawag";
"livecaht.call.initialization.failed" = "Nabigo ang pagsisimula";
